export const questions = {
  podpiska: [
    {
      question: "Как работает подписка 'Мой девайс'",
      answer:
        "Вы оформляете подписку на сайте, следуя инструкциям. После этого с вами связывается наш менеджер для подтверждения подписки и согласования деталей доставки девайса. В течение 48 часов после оформления подписки курьер доставляет вам девайс и оформляет необходимые документы. Подписка начинает действовать с момента получения девайса. Вы пользуетесь девайсом, пока он вам не надоест. Если девайс вам больше не нужен - вы можете отменить подписку, и наш курьер заберет его у вас.        ",
    },
    {
      question: "Кто может оформить подписку?",
      answer:
        "Подписку на наши девайсы могут оформить лица старше 18 лет.       ",
    },
    {
      question: "Что входит в подписку?      ",
      answer:
        "Подписка включает в себя аренду девайса сроком от одного месяца, а также техническую поддержку и сервисное обслуживание.",
    },
    {
      question: "Какие документы необходимы для оформления?      ",
      answer:
        "Чтобы оформить подписку, вам необходимо пройти регистрацию на нашем сайте. Для этого потребуются ваши личные данные, такие как ФИО, номер мобильного телефона, email и карта, которой вы будете оплачивать подписку (сразу или при получении). При непосредственном получении девайса в акт передачи необходимо будет внести ваши паспортные данные, поэтому при встрече с курьером обязательно иметь при себе паспорт. Курьеру также необходимо будет сфотографировать ваш паспорт.      ",
    },
    {
      question: "Какие документы необходимы для оформления?      ",
      answer:
        "Чтобы оформить подписку, вам необходимо пройти регистрацию на нашем сайте. Для этого потребуются ваши личные данные, такие как ФИО, номер мобильного телефона, email и карта, которой вы будете оплачивать подписку (сразу или при получении). При непосредственном получении девайса в акт передачи необходимо будет внести ваши паспортные данные, поэтому при встрече с курьером обязательно иметь при себе паспорт. Курьеру также необходимо будет сфотографировать ваш паспорт.      ",
    },
  ],
  devices: [
    {
      question: "sdfsd",
      answer: "sdfs",
    },
    {
      question: "",
      answer: "",
    },
  ],
  dostavka: [
    {
      question: "",
      answer: "",
    },
    {
      question: "",
      answer: "",
    },
  ],
  vozvrat: [
    {
      question: "",
      answer: "",
    },
    {
      question: "",
      answer: "",
    },
  ],
  service: [
    {
      question: "",
      answer: "",
    },
    {
      question: "",
      answer: "",
    },
  ],
  prochee: [
    {
      question: "",
      answer: "",
    },
    {
      question: "",
      answer: "",
    },
  ],
};
