export const dataForWhom = {
  electroSamokaty: [
    {
      img: "https://thumb.tildacdn.com/tild6261-6538-4662-a633-373431643735/-/resize/308x/-/format/webp/_1.png",
      title: "Если пользуетесь поминутным шерингом самоката",
      text: "Шеринг — 8₽/мин + 50₽ за старт. У нас всего 1,3₽/мин (если ездить по 1 ч. в день). Выгоднее в 6 раз!",
    },
    {
      img: "https://thumb.tildacdn.com/tild3034-6335-4230-a130-666163386665/-/resize/430x/-/format/webp/_1.png",
      title: "Если до метро добираетесь на автобусе",
      text: "На самокате не надо ждать автобус, а сам самокат можно взять в метро, МЦК, МЦД и электричку",
    },
    {
      img: "https://thumb.tildacdn.com/tild6562-6537-4339-b461-376634393131/-/resize/480x/-/format/webp/_1.png",
      title: "Если паркуете авто далеко от дома или работы",
      text: "Достаете из багажника самокат и едете оставшиеся 300 метров на самокате",
    },
    {
      img: "https://static.tildacdn.com/tild6464-3633-4437-b062-653263326531/image_1057.png",
      title: "Абсолютно всем",
      text: "Причин взять самокат в аренду по подписке много, вам нужно только попробовать",
    },
  ],
  bicycle: [
    {
      img: "https://thumb.tildacdn.com/tild6234-6266-4135-a562-643936316537/-/resize/402x/-/format/webp/_1.png",
      title: "Если решили привести себя в форму",
      text: "Самый эффективный способ сбросить вес. За час вело-прогулки можно потратить от 250 до 800 или даже 1000 ккал.",
    },
    {
      img: "https://thumb.tildacdn.com/tild6632-3732-4135-a464-323466336161/-/resize/430x/-/format/webp/__2.png",
      title: "Если негде хранить велосипед в несезон",
      text: "Катаетесь только в летний сезон? Забудьте о велосипеде на балконе или в коридоре зимой",
    },
    {
      img: "https://thumb.tildacdn.com/tild6465-3664-4033-b431-636265326364/-/resize/422x/-/format/webp/_1.png",
      title: "Если хотите забыть о проблемах с парковкой",
      text: "Велосипед легко паркуется там, где не припаркуется машина, подъезжает прямо к подъезду или при желании даже заезжает на этаж",
    },
    {
      img: "https://static.tildacdn.com/tild6464-3633-4437-b062-653263326531/image_1057.png",
      title: "Абсолютно всем",
      text: "Причин взять велосипед в аренду по подписке много, вам нужно только попробовать",
    },
  ],
};
